_listData[8].value = [
{no:1, unit:1,title:`一人ランチ`, content:`<h2 class="ql-align-center">一人ランチ</h2><p><br></p><p><br></p><p class="ql-align-justify">　「一人ランチ」「一人ラーメン」などという言葉がよく言われるようになった。これらについて、多くの人は「本当は誰かと一緒に食べたいが、友達や恋人がいないからそうしている」ものと思っているのではないだろうか。しかし、決してそういうことではない。彼ら、彼女らの中には、あえて一人で食事をしている人も少なくないのだ。★以前は、ラーメン屋や牛丼屋などに女性が一人で入ると変な目で見られがちだったが、今でそれほど珍しくなくなった。人々の一日の生活パターンや濁じの仕方は、どんどん多様化している。単にそういうことなのだろう。</p><p class="ql-align-justify"><br></p><p class="ql-align-justify">　例えは、「男というものは、女性のように甘いものに夢中になったりすべきではない」というような見方はもう古い。甘いものが多大好きな男性にもちゃんと市民権が与えられ、「スイーツ男子」などと呼ばれるようになっている。女性も、ボリュームたっぷりのステーキにかじりついたり、ジョッキを片手にビールをぐいぐい飲む。</p><p class="ql-align-justify"><br></p><p class="ql-align-justify">　現代は、性別や立場に関係なく、自分の好きな食事のスタイルを自由に選べる時代だ。周りにどう思われるかよりも、自分の時間をいかに楽しめるかを優先する傾向も増している。「一人ランチ」も、その一例だろう。ただ、それだけでわなく、他人との関わりにあまり積極的でない日本人に合ったスタイルともいえる。今日的でもあり、日本的でもあるように思うのだ。</p><p><br></p><p><br></p><p class="ql-align-center"><br></p>`,
bunpo:[{no:'1',jp:`xx`,vn:`xx`,vd:`xx`,quest:`xx`,ans:`xx`}]},

/*
{no:99, unit:99,title:`xxx`, content:`dd`,
bunpo:[{no:'1',jp:`xx`,vn:`xx`,vd:`xx`,quest:`xx`,ans:`xx`}]},
*/

];

dataJSON.setItem(_listData[8].key , _listData[8].value);
_loaded++;


